Repository: vzandli/GaugeZ
Catalog: GaugeZ/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, de, es, fil, fr, hi, it, ja, ko, mr, pt_br, ru, ta, te, tr, ur, vi, zh_hans, zh_hk

source: · Resets %@
ar: · يُعاد التعيين %@
bn: · রিসেট %@
bs: · Resetuje se %@
de: · Zurücksetzung %@
es: · Se restablece: %@
fil: · Nagre-reset sa %@
fr: · Réinitialisation %@
hi: · रीसेट %@
it: · Si azzera %@
ja: · %@にリセット
ko: · %@에 초기화
mr: · रीसेट %@
pt_br: · Redefinição: %@
ru: · Сброс: %@
ta: · %@ இல் மீட்டமைக்கப்படும்
te: · %@ వద్ద రీసెట్ అవుతుంది
tr: · %@ tarihinde sıfırlanır
ur: · %@ پر ری سیٹ ہوتا ہے
vi: · Đặt lại %@
zh_hans: · %@重置
zh_hk: · %@ 重設

source: %@ (inferred)
ar: %@ (مستنتج)
bn: %@ (অনুমিত)
bs: %@ (procijenjeno)
de: %@ (abgeleitet)
es: %@ (deducido)
fil: %@ (hinulaan)
fr: %@ (déduit)
hi: %@ (अनुमानित)
it: %@ (dedotto)
ja: %@（推定）
ko: %@ (추론됨)
mr: %@ (अनुमानित)
pt_br: %@ (deduzido)
ru: %@ (косвенно)
ta: %@ (ஊகிக்கப்பட்டது)
te: %@ (అంచనా వేయబడింది)
tr: %@ (tahmini)
ur: %@ (قیاس شدہ)
vi: %@ (suy đoán)
zh_hans: %@ (推断)
zh_hk: %@（已推斷）

source: %@ SESSIONS
ar: جلسات %@
bn: %@ সেশন
bs: %@ SESIJE
de: %@-SITZUNGEN
es: SESIONES DE %@
fil: MGA SESSION NG %@
hi: %@ सत्र
it: SESSIONI %@
ja: %@ セッション
ko: %@ 세션
mr: %@ सत्र
pt_br: SESSÕES DO %@
ru: СЕССИИ %@
ta: %@ அமர்வுகள்
te: %@ సెషన్‌లు
tr: %@ OTURUMLARI
ur: %@ سیشنز
vi: PHIÊN %@
zh_hans: %@ 会话
zh_hk: %@ 工作階段

source: %@ Usage
ar: استخدام %@
bn: %@ ব্যবহার
bs: Korištenje za %@
de: %@-Nutzung
es: Uso de %@
fil: Paggamit ng %@
fr: Utilisation de %@
hi: %@ उपयोग
it: Utilizzo di %@
ja: %@の使用状況
ko: %@ 사용량
mr: %@ वापर
pt_br: Uso do %@
ru: Использование %@
ta: %@ பயன்பாடு
te: %@ వినియోగం
tr: %@ Kullanımı
ur: %@ کا استعمال
vi: Mức sử dụng %@
zh_hans: %@ 用量
zh_hk: %@ 用量

source: %@ ago
ar: منذ %@
bn: %@ আগে
bs: prije %@
de: vor %@
es: hace %@
fil: %@ ang nakalipas
fr: il y a %@
hi: %@ पहले
it: %@ fa
ja: %@前
ko: %@ 전
mr: %@ पूर्वी
pt_br: há %@
ru: %@ назад
ta: %@ முன்பு
te: %@ క్రితం
tr: %@ önce
ur: %@ پہلے
vi: %@ trước
zh_hans: %@前
zh_hk: %@ 前

source: %@ credits
ar: رصيد %@
bn: %@ ক্রেডিট
bs: %@ kredita
es: %@ créditos
fil: %@ na credit
fr: %@ crédits
hi: %@ क्रेडिट
it: %@ crediti
ja: %@クレジット
ko: %@ 크레딧
mr: %@ क्रेडिट्स
pt_br: %@ créditos
ru: %@ кредитов
ta: %@ கிரெடிட்டுகள்
te: %@ క్రెడిట్‌లు
tr: %@ kredi
ur: %@ کریڈٹس
vi: %@ tín dụng
zh_hans: %@ 积分
zh_hk: %@ 點數

source: %@ limit reached
ar: تم الوصول إلى حد %@
bn: %@ সীমা পূর্ণ
bs: Dostignuto ograničenje za %@
de: %@-Limit erreicht
es: Límite de %@ alcanzado
fil: Naabot na ang limitasyon ng %@
fr: Limite de %@ atteinte
hi: %@ सीमा समाप्त
it: Limite di %@ raggiunto
ja: %@の上限に達しました
ko: %@ 한도 도달
mr: %@ मर्यादा संपली
pt_br: Limite de %@ atingido
ru: Достигнут лимит: %@
ta: %@ வரம்பு முடிந்தது
te: %@ పరిమితి ముగిసింది
tr: %@ sınırına ulaşıldı
ur: %@ کی حد پوری ہو گئی
vi: Đã đạt giới hạn %@
zh_hans: 已达 %@ 上限
zh_hk: 已達 %@ 上限

source: %@ tokens
ar: %@ رمز
bn: %@ টোকেন
bs: %@ tokena
de: %@ Token
fil: %@ na token
fr: %@ jetons
hi: %@ टोकन
it: %@ token
ja: %@トークン
ko: %@ 토큰
mr: %@ टोकन्स
ru: %@ токенов
ta: %@ டோக்கன்கள்
te: %@ టోకెన్లు
tr: %@ belirteç
ur: %@ ٹوکنز
vi: %@ token
zh_hans: %@ Token
zh_hk: %@ 個 Token

source: %@ usage details
ar: تفاصيل استخدام %@
bn: %@ ব্যবহারের বিশদ
bs: Detalji korištenja za %@
de: %@-Nutzungsdetails
es: Detalles de uso de %@
fil: mga detalye ng paggamit ng %@
fr: Détails d’utilisation de %@
hi: %@ उपयोग विवरण
it: Dettagli utilizzo di %@
ja: %@の使用状況の詳細
ko: %@ 사용량 세부정보
mr: %@ वापराचा तपशील
pt_br: Detalhes de uso de %@
ru: Сведения об использовании %@
ta: %@ பயன்பாட்டு விவரங்கள்
te: %@ వినియోగ వివరాలు
tr: %@ kullanım ayrıntıları
ur: %@ کے استعمال کی تفصیلات
vi: Chi tiết mức sử dụng %@
zh_hans: %@ 用量详情
zh_hk: %@ 用量詳情

# %@%% left · %@
source: %1$@%% left · %2$@
ar: تبقى %1$@%% · %2$@
bn: %1$@%% বাকি · %2$@
bs: Preostalo %1$@%% · %2$@
de: %1$@ %% verbleibend · %2$@
es: %1$@%% restante · %2$@
fil: %1$@%% ang natitira · %2$@
fr: %1$@ %% restants · %2$@
hi: %1$@%% शेष · %2$@
it: %1$@%% rimanente · %2$@
ja: %1$@%%残り · %2$@
ko: %1$@%% 남음 · %2$@
mr: %1$@%% शिल्लक · %2$@
pt_br: %1$@%% restante · %2$@
ru: %1$@%% осталось · %2$@
ta: %1$@%% மீதம் · %2$@
te: %1$@%% మిగిలి ఉంది · %2$@
tr: %1$@%% kaldı · %2$@
ur: %1$@%% باقی · %2$@
vi: Còn lại %1$@%% · %2$@
zh_hans: 剩余 %1$@%% · %2$@
zh_hk: 剩餘 %1$@%% · %2$@

source: %@%% remaining
ar: المتبقي %@%%
bn: %@%% বাকি
bs: Preostalo %@%%
de: %@ %% verbleibend
es: %@%% restante
fil: %@%% ang natitira
fr: %@ %% restants
hi: %@%% शेष
it: %@%% rimanente
ja: 残り%@%%
ko: %@%% 남음
mr: %@%% शिल्लक
pt_br: %@%% restante
ru: %@%% осталось
ta: %@%% மீதம்
te: %@%% మిగిలి ఉంది
tr: %@%% kaldı
ur: %@%% باقی
vi: Còn lại %@%%
zh_hans: 剩余 %@%%
zh_hk: 剩餘 %@%%

source: %@%% remaining · %@ · %@%@
ar: المتبقي %@%% · %@ · %@%@
bn: %@%% বাকি · %@ · %@%@
bs: Preostalo %@%% · %@ · %@%@
de: %@ %% verbleibend · %@ · %@%@
es: %@%% restante · %@ · %@%@
fil: %@%% ang natitira · %@ · %@%@
fr: %@ %% restants · %@ · %@%@
hi: %@%% शेष · %@ · %@%@
it: %@%% rimanente · %@ · %@%@
ja: 残り%@%% · %@ · %@%@
ko: %@%% 남음 · %@ · %@%@
mr: %@%% शिल्लक · %@ · %@%@
pt_br: %@%% restante · %@ · %@%@
ru: %@%% осталось · %@ · %@%@
ta: %@%% மீதம் · %@ · %@%@
te: %@%% మిగిలి ఉంది · %@ · %@%@
tr: %@%% kaldı · %@ · %@%@
ur: %@%% باقی · %@ · %@%@
vi: Còn lại %@%% · %@ · %@%@
zh_hans: 剩余 %@%% · %@ · %@%@
zh_hk: 剩餘 %@%% · %@ · %@%@

# %@%% used · %@%% left
source: %1$@%% used · %2$@%% left
ar: مُستخدم %1$@%% · متبقي %2$@%%
bn: %1$@%% ব্যবহৃত · %2$@%% বাকি
bs: Iskorišteno %1$@%% · preostalo %2$@%%
de: %1$@ %% genutzt · %2$@ %% verbleibend
es: %1$@%% usado · %2$@%% restante
fil: %1$@%% ang nagamit · %2$@%% ang natitira
fr: %1$@ %% utilisés · %2$@ %% restants
hi: %1$@%% प्रयुक्त · %2$@%% शेष
it: %1$@%% usato · %2$@%% rimanente
ja: %1$@%%使用済み · %2$@%%残り
ko: %1$@%% 사용됨 · %2$@%% 남음
mr: %1$@%% वापरलेले · %2$@%% शिल्लक
pt_br: %1$@%% usado · %2$@%% restante
ru: %1$@%% использовано · %2$@%% осталось
ta: %1$@%% பயன்படுத்தப்பட்டது · %2$@%% மீதம்
te: %1$@%% వాడబడింది · %2$@%% మిగిలి ఉంది
tr: %1$@%% kullanıldı · %2$@%% kaldı
ur: %1$@%% استعمال شدہ · %2$@%% باقی
vi: Đã dùng %1$@%% · Còn lại %2$@%%
zh_hans: 已用 %1$@%% · 剩余 %2$@%%
zh_hk: 已使用 %1$@%% · 剩餘 %2$@%%

source: %@: %@%% left
ar: %@: تبقى %@%%
bn: %@: %@%% বাকি
bs: %@: preostalo %@%%
de: %@: %@ %% verbleibend
es: %@: %@%% restante
fil: %@: %@%% ang natitira
fr: %@ : %@ %% restants
hi: %@: %@%% शेष
it: %@: %@%% rimanente
ja: %@: 残り%@%%
ko: %@: %@%% 남음
mr: %@: %@%% शिल्लक
pt_br: %@: %@%% restante
ru: %@: осталось %@%%
ta: %@: %@%% மீதம்
te: %@: %@%% మిగిలి ఉంది
tr: %@: %@%% kaldı
ur: %@: %@%% باقی
vi: %@: Còn lại %@%%
zh_hans: %@: 剩余 %@%%
zh_hk: %@：剩餘 %@%%

source: %lld calls
ar: %lld استدعاء
bn: %lld কল
bs: %lld poziva
de: %lld Aufrufe
es: %lld llamadas
fil: %lld na tawag
fr: %lld appels
hi: %lld कॉल
it: %lld chiamate
ja: %lld回の呼び出し
ko: %lld회 호출
mr: %lld कॉल
pt_br: %lld chamadas
ru: %lld вызовов
ta: %lld அழைப்புகள்
te: %lld కాల్స్
tr: %lld çağrı
ur: %lld کالز
vi: %lld cuộc gọi
zh_hans: %lld 次调用
zh_hk: %lld 次呼叫

source: %lld calls · %llds
ar: %lld استدعاء · %llds
bn: %lld কল · %lldসে
bs: %lld poziva · %llds
de: %lld Aufrufe · %lld s
es: %lld llamadas · %lld s
fil: %lld na tawag · %llds
fr: %lld appels · %lld s
hi: %lld कॉल · %lldसे
it: %lld chiamate · %lld s
ja: %lld回の呼び出し · %lld秒
ko: %lld회 호출 · %lld초
mr: %lld कॉल · %lldसे
pt_br: %lld chamadas · %lld s
ru: %lld вызовов · %lld с
ta: %lld அழைப்புகள் · %llds
te: %lld కాల్స్ · %llds
tr: %lld çağrı · %llds
ur: %lld کالز · %llds
vi: %lld cuộc gọi · %llds
zh_hans: %lld 次调用 · %lld 秒
zh_hk: %lld 次呼叫 · %llds

source: %lld enabled
ar: تم تمكين %lld
bn: %lld সক্রিয়
bs: %lld omogućeno
de: %lld aktiviert
es: %lld activados
fil: %lld ang pinagana
fr: %lld activé(s)
hi: %lld सक्षम
it: %lld abilitati
ja: %lld件有効
ko: %lld개 활성화됨
mr: %lld सक्षम
pt_br: %lld ativados
ru: %lld включено
ta: %lld இயக்கப்பட்டது
te: %lld ప్రారంభించబడింది
tr: %lld etkin
ur: %lld فعال
vi: Đã bật %lld
zh_hans: 已启用 %lld 个
zh_hk: 已啟用 %lld 個

source: %lld hr
ar: %lld س
bn: %lld ঘণ্টা
bs: %lld h
de: %lld Std.
es: %lld h
fil: %lld oras
fr: %lld h
hi: %lld घंटे
it: %lld h
ja: %lld時間
ko: %lld시간
mr: %lld तास
pt_br: %lld h
ru: %lld ч
ta: %lld மணி
te: %lld గం
tr: %lld sa.
ur: %lld گھنٹہ
vi: %lld giờ
zh_hans: %lld 小时
zh_hk: %lld 小時

source: %lld hr %lld min
ar: %lld س %lld د
bn: %lld ঘণ্টা %lld মিনিট
bs: %lld h %lld min
de: %lld Std. %lld Min.
es: %lld h %lld min
fil: %lld oras %lld min
fr: %lld h %lld min
hi: %lld घंटे %lld मिनट
it: %lld h %lld min
ja: %lld時間%lld分
ko: %lld시간 %lld분
mr: %lld तास %lld मिनिटे
pt_br: %lld h %lld min
ru: %lld ч %lld мин
ta: %lld மணி %lld நிமி
te: %lld గం %lld నిమి
tr: %lld sa. %lld dk.
ur: %lld گھنٹہ %lld منٹ
vi: %lld giờ %lld phút
zh_hans: %lld 小时 %lld 分钟
zh_hk: %lld 小時 %lld 分鐘

source: %lld live
ar: %lld مباشر
bn: %lld লাইভ
bs: %lld aktivno
de: %lld aktiv
es: %lld activos
fil: %lld ang live
fr: %lld en direct
hi: %lld लाइव
it: %lld in tempo reale
ja: %lld件実行中
ko: %lld개 실행 중
mr: %lld लाइव्ह
pt_br: %lld ativos
ru: %lld активных
ta: %lld நேரலை
te: %lld లైవ్
tr: %lld canlı
ur: %lld لائیو
vi: %lld trực tiếp
zh_hans: %lld 个活跃
zh_hk: %lld 個即時

source: %lld min
ar: %lld د
bn: %lld মিনিট
hi: %lld मिनट
ja: %lld分
ko: %lld분
mr: %lld मिनिटे
ru: %lld мин
ta: %lld நிமி
te: %lld నిమి
tr: %lld dk.
ur: %lld منٹ
vi: %lld phút
zh_hans: %lld 分钟
zh_hk: %lld 分鐘

source: %lld unused rate-limit resets
ar: %lld إعادة تعيين غير مستخدمة لحد المعدل
bn: %lldটি অব্যবহৃত রেট-লিমিট রিসেট
bs: %lld neiskorištenih resetiranja ograničenja
de: %lld ungenutzte Limit-Resets
es: %lld reinicios de límite sin usar
fil: %lld hindi nagamit na rate-limit reset
fr: %lld réinitialisations de limite inutilisées
hi: %lld अप्रयुक्त रेट-लिमिट रीसेट
it: %lld reset del limite non usati
ja: 未使用のレート制限リセット %lld 回
ko: 미사용 속도 제한 초기화 %lld회
mr: %lld न वापरलेले रेट-लिमिट रीसेट
pt_br: %lld resets de limite não usados
ru: Неиспользованных сбросов лимита: %lld
ta: %lld பயன்படுத்தப்படாத வரம்பு மீட்டமைப்புகள்
te: %lld ఉపయోగించని రేట్-లిమిట్ రీసెట్‌లు
tr: %lld kullanılmamış sınır sıfırlaması
ur: %lld غیر استعمال شدہ ریٹ لمٹ ری سیٹ
vi: %lld lần đặt lại giới hạn chưa dùng
zh_hans: %lld 次未使用的限额重置
zh_hk: %lld 次未使用的限額重設

source: %lld-day limit
ar: حد %lld يوم
bn: %lld দিনের সীমা
bs: Ograničenje od %lld dana
de: %lld-Tage-Limit
es: Límite de %lld días
fil: %lld-araw na limitasyon
fr: Limite de %lld jours
hi: %lld-दिन की सीमा
it: Limite di %lld giorni
ja: %lld日間制限
ko: %lld일 한도
mr: %lld दिवसांची मर्यादा
pt_br: Limite de %lld dias
ru: Лимит на %lld дн.
ta: %lld-நாள் வரம்பு
te: %lld-రోజుల పరిమితి
tr: %lld günlük sınır
ur: %lld دن کی حد
vi: Giới hạn %lld ngày
zh_hans: %lld 天上限
zh_hk: %lld 天上限

source: %lld-hour limit
ar: حد %lld ساعة
bn: %lld ঘণ্টার সীমা
bs: Ograničenje od %lld h
de: %lld-Stunden-Limit
es: Límite de %lld horas
fil: %lld-oras na limitasyon
fr: Limite de %lld heures
hi: %lld-घंटे की सीमा
it: Limite di %lld ore
ja: %lld時間制限
ko: %lld시간 한도
mr: %lld तासांची मर्यादा
pt_br: Limite de %lld horas
ru: Лимит на %lld ч.
ta: %lld-மணிநேர வரம்பு
te: %lld-గంటల పరిమితి
tr: %lld saatlik sınır
ur: %lld گھنٹے کی حد
vi: Giới hạn %lld giờ
zh_hans: %lld 小时上限
zh_hk: %lld 小時上限

source: %lld-minute limit
ar: حد %lld دقيقة
bn: %lld মিনিটের সীমা
bs: Ograničenje od %lld min
de: %lld-Minuten-Limit
es: Límite de %lld minutos
fil: %lld-minutong limitasyon
fr: Limite de %lld minutes
hi: %lld-मिनट की सीमा
it: Limite di %lld minuti
ja: %lld分間制限
ko: %lld분 한도
mr: %lld मिनिटांची मर्यादा
pt_br: Limite de %lld minutos
ru: Лимит на %lld мин.
ta: %lld-நிமிட வரம்பு
te: %lld-నిమిషాల పరిమితి
tr: %lld dakikalık sınır
ur: %lld منٹ کی حد
vi: Giới hạn %lld phút
zh_hans: %lld 分钟上限
zh_hk: %lld 分鐘上限

source: 1 unused rate-limit reset
ar: إعادة تعيين واحدة غير مستخدمة لحد المعدل
bn: 1টি অব্যবহৃত রেট-লিমিট রিসেট
bs: 1 neiskorišteno resetiranje ograničenja
de: 1 ungenutzter Limit-Reset
es: 1 reinicio de límite sin usar
fil: 1 hindi nagamit na rate-limit reset
fr: 1 réinitialisation de limite inutilisée
hi: 1 अप्रयुक्त रेट-लिमिट रीसेट
it: 1 reset del limite non usato
ja: 未使用のレート制限リセット 1 回
ko: 미사용 속도 제한 초기화 1회
mr: 1 न वापरलेले रेट-लिमिट रीसेट
pt_br: 1 reset de limite não usado
ru: 1 неиспользованный сброс лимита
ta: 1 பயன்படுத்தப்படாத வரம்பு மீட்டமைப்பு
te: 1 ఉపయోగించని రేట్-లిమిట్ రీసెట్
tr: 1 kullanılmamış sınır sıfırlaması
ur: 1 غیر استعمال شدہ ریٹ لمٹ ری سیٹ
vi: 1 lần đặt lại giới hạn chưa dùng
zh_hans: 1 次未使用的限额重置
zh_hk: 1 次未使用的限額重設

source: 5-hour limit
ar: حد ٥ ساعات
bn: 5 ঘণ্টার সীমা
bs: Ograničenje od 5 sati
de: 5-Stunden-Limit
es: Límite de 5 horas
fil: 5-oras na limitasyon
fr: Limite de 5 heures
hi: 5-घंटे की सीमा
it: Limite di 5 ore
ja: 5時間制限
ko: 5시간 한도
mr: 5 तासांची मर्यादा
pt_br: Limite de 5 horas
ru: Лимит на 5 часов
ta: 5-மணிநேர வரம்பு
te: 5-గంటల పరిమితి
tr: 5 saatlik sınır
ur: 5 گھنٹے کی حد
vi: Giới hạn 5 giờ
zh_hans: 5 小时上限
zh_hk: 5 小時上限

source: A Dock icon while GaugeZ is running, plus the menu bar item.
ar: أيقونة في Dock أثناء تشغيل GaugeZ، بالإضافة إلى عنصر شريط القوائم.
bn: GaugeZ চলাকালীন ডক আইকন এবং মেনু বার আইটেম।
bs: Ikona u Docku dok GaugeZ radi, plus stavka na traci s menijem.
de: Ein Dock-Symbol, während GaugeZ ausgeführt wird, plus das Menüleistensymbol.
es: Un icono en el Dock mientras GaugeZ está abierto, además del elemento en la barra de menús.
fil: Isang icon sa Dock habang tumatakbo ang GaugeZ, kasama ang item sa menu bar.
fr: Une icône dans le Dock pendant l’exécution de GaugeZ, plus l’élément dans la barre des menus.
hi: GaugeZ चलने के दौरान एक डॉक आइकन, साथ ही मेनू बार आइटम।
it: Un’icona nel Dock quando GaugeZ è in esecuzione, più la voce nella barra dei menu.
ja: GaugeZの実行中はDockアイコンとメニューバー項目の両方を表示します。
ko: GaugeZ 실행 중 Dock 아이콘과 메뉴 막대 항목을 모두 표시합니다.
mr: GaugeZ चालू असताना डॉक आयकन, तसेच मेनू बार आयटम.
pt_br: Um ícone no Dock enquanto o GaugeZ estiver aberto, além do item na barra de menus.
ru: Значок в Dock во время работы GaugeZ и значок в строке меню.
ta: GaugeZ இயங்கும்போது ஒரு Dock சின்னம், மற்றும் மெனு பார் உருப்படி.
te: GaugeZ రన్ అవుతున్నప్పుడు Dock ఐకాన్, అలాగే మెనూ బార్ అంశం.
tr: GaugeZ çalışırken menü çubuğu simgesine ek olarak bir Dock simgesi.
ur: GaugeZ چلتے وقت ایک ڈاک آئیکن، مع مینیو بار آئٹم۔
vi: Biểu tượng Dock khi GaugeZ đang chạy, cùng với mục trên thanh menu.
zh_hans: GaugeZ 运行时显示程序坞图标及菜单栏项。
zh_hk: GaugeZ 執行時顯示 Dock 圖示及選單列項目。

source: A reset time has passed. Awaiting a fresh reading.
ar: انقضى وقت إعادة التعيين. في انتظار قراءة جديدة.
bn: রিসেটের সময় অতিক্রান্ত হয়েছে। নতুন রিডিংয়ের অপেক্ষায়।
bs: Vrijeme resetovanja je prošlo. Čeka se novo očitanje.
de: Ein Rücksetzzeitpunkt ist verstrichen. Warten auf neuen Messwert.
es: Ha pasado la hora de restablecimiento. Esperando una nueva lectura.
fil: Lumipas na ang oras ng pag-reset. Naghihintay ng bagong pagbasa.
fr: L’heure de réinitialisation est passée. En attente d’un nouveau relevé.
hi: रीसेट का समय बीत चुका है। नए डेटा की प्रतीक्षा है।
it: L’orario di azzeramento è trascorso. In attesa di una nuova lettura.
ja: リセット時刻を過ぎました。最新の読み取りを待機しています。
ko: 초기화 시간이 지났습니다. 최신 측정값을 기다리는 중입니다.
mr: रीसेट वेळ उलटून गेली आहे. नवीन रीडिंगची प्रतीक्षा आहे.
pt_br: O horário de reinicialização passou. Aguardando nova leitura.
ru: Время сброса прошло. Ожидание свежих данных.
ta: மீட்டமைப்பு நேரம் முடிந்தது. புதிய வாசிப்புக்காக காத்திருக்கிறது.
te: రీసెట్ సమయం ముగిసింది. తాజా రీడింగ్ కోసం వేచి ఉంది.
tr: Sıfırlama zamanı geçti. Yeni ölçüm bekleniyor.
ur: ری سیٹ کا وقت گزر چکا ہے۔ نئی ریڈنگ کا انتظار ہے۔
vi: Thời điểm đặt lại đã qua. Đang chờ số liệu đọc mới.
zh_hans: 重置时间已过。正在等待最新数据。
zh_hk: 重設時間已過。正在等待最新讀數。

source: A small icon in the menu bar, and nothing in the Dock.
ar: أيقونة صغيرة في شريط القوائم، ودون أيقونة في Dock.
bn: মেনু বারে একটি ছোট আইকন, এবং ডকে কিছু থাকবে না।
bs: Mala ikona na traci s menijem i ništa u Docku.
de: Ein kleines Symbol in der Menüleiste und kein Symbol im Dock.
es: Un icono pequeño en la barra de menús y nada en el Dock.
fil: Isang maliit na icon sa menu bar, at wala sa Dock.
fr: Une petite icône dans la barre des menus, et rien dans le Dock.
hi: मेनू बार में एक छोटा आइकन, और डॉक में कुछ नहीं।
it: Una piccola icona nella barra dei menu e niente nel Dock.
ja: メニューバーに小さなアイコンを表示し、Dockには表示しません。
ko: 메뉴 막대에 작은 아이콘만 표시하고 Dock에는 표시하지 않습니다.
mr: मेनू बारमध्ये एक लहान आयकन आणि डॉकमध्ये काहीही नाही.
pt_br: Um ícone pequeno na barra de menus e nada no Dock.
ru: Маленький значок в строке меню и ничего в Dock.
ta: மெனு பாரில் ஒரு சிறிய சின்னம், Dock-இல் எதுவும் இல்லை.
te: మెనూ బార్‌లో చిన్న ఐకాన్, Dock లో ఏమీ ఉండదు.
tr: Menü çubuğunda küçük bir simge ve Dock'ta hiçbir şey.
ur: مینیو بار میں ایک چھوٹا آئیکن، اور ڈاک میں کچھ نہیں۔
vi: Một biểu tượng nhỏ trên thanh menu và không có gì trên Dock.
zh_hans: 仅在菜单栏显示小图标，不显示程序坞图标。
zh_hk: 在選單列顯示小圖示，Dock 中不顯示。

source: ALERTS
ar: التنبيهات
bn: সতর্কবার্তা
bs: UPOZORENJA
de: WARNUNGEN
es: ALERTAS
fil: MGA ALERTO
fr: ALERTES
hi: अलर्ट
it: AVVISI
ja: 通知
ko: 알림
mr: अलर्ट
pt_br: ALERTAS
ru: УВЕДОМЛЕНИЯ
ta: விழிப்பூட்டல்கள்
te: హెచ్చరికలు
tr: UYARILAR
ur: انتباہات
vi: CẢNH BÁO
zh_hans: 提醒
zh_hk: 警示

source: APPLICATION
ar: التطبيق
bn: অ্যাপ্লিকেশন
bs: APLIKACIJA
de: ANWENDUNG
es: APLICACIÓN
fil: APLIKASYON
hi: एप्लिकेशन
it: APPLICAZIONE
ja: アプリケーション
ko: 응용 프로그램
mr: अ‍ॅप्लिकेशन
pt_br: APLICATIVO
ru: ПРИЛОЖЕНИЕ
ta: செயலி
te: అప్లికేషన్
tr: UYGULAMA
ur: ایپلیکیشن
vi: ỨNG DỤNG
zh_hans: 应用程序
zh_hk: 應用程式

source: Account page %lld of %lld. Show next page
ar: صفحة الحساب %lld من %lld. إظهار الصفحة التالية
bn: অ্যাকাউন্ট পৃষ্ঠা %lld এর %lld। পরবর্তী পৃষ্ঠা দেখান
bs: Stranica računa %1$lld od %2$lld. Prikaži sljedeću stranicu
de: Kontoseite %1$lld von %2$lld. Nächste Seite anzeigen
es: Página de cuenta %lld de %lld. Mostrar la siguiente página
fil: Pahina ng account %lld ng %lld. Ipakita ang susunod na pahina
fr: Page de comptes %1$lld sur %2$lld. Afficher la page suivante
hi: खाता पृष्ठ %lld / %lld। अगला पृष्ठ दिखाएं
it: Pagina account %1$lld di %2$lld. Mostra pagina successiva
ja: アカウントページ %lld / %lld。次のページを表示
ko: 계정 페이지 %lld / %lld. 다음 페이지 보기
mr: खाते पृष्ठ %lld पैकी %lld. पुढील पृष्ठ दाखवा
pt_br: Página da conta %lld de %lld. Mostrar próxima página
ru: Страница аккаунта %lld из %lld. Показать следующую страницу
ta: கணக்குப் பக்கம் %1$lld / %2$lld. அடுத்த பக்கத்தைக் காட்டு
te: ఖాతా పేజీ %1$lld / %2$lld. తదుపరి పేజీని చూపించు
tr: Hesap sayfası: %lld / %lld. Sonraki sayfayı göster
ur: اکاؤنٹ کا صفحہ %lld از %lld۔ اگلا صفحہ دکھائیں
vi: Trang tài khoản %lld/%lld. Hiện trang tiếp theo
zh_hans: 账号第 %lld 页，共 %lld 页。显示下一页
zh_hk: 帳戶第 %lld 頁，共 %lld 頁。顯示下一頁

source: Activity paused · inferred
ar: النشاط متوقف مؤقتًا · مستنتج
bn: কার্যকলাপ স্থগিত · অনুমিত
bs: Aktivnost pauzirana · procijenjeno
de: Aktivität pausiert · abgeleitet
es: Actividad en pausa · deducida
fil: Naka-pause ang aktibidad · hinulaan
fr: Activité en pause · déduite
hi: गतिविधि रुकी हुई · अनुमानित
it: Attività in pausa · dedotta
ja: アクティビティ一時停止中 · 推定
ko: 활동 일시정지됨 · 추론됨
mr: क्रियाकलाप थांबवला · अनुमानित
pt_br: Atividade pausada · deduzida
ru: Активность приостановлена · косвенно
ta: செயல்பாடு இடைநிறுத்தப்பட்டது · ஊகிக்கப்பட்டது
te: కార్యాచరణ పాజ్ చేయబడింది · అంచనా
tr: Etkinlik duraklatıldı · tahmini
ur: سرگرمی رکی ہوئی ہے · قیاس شدہ
vi: Hoạt động tạm dừng · suy đoán
zh_hans: 活动已暂停 · 推断
zh_hk: 活動已暫停 · 推斷

source: Activity unknown
ar: النشاط غير معروف
bn: কার্যকলাপ অজানা
bs: Nepoznata aktivnost
de: Aktivität unbekannt
es: Actividad desconocida
fil: Hindi alam ang aktibidad
fr: Activité inconnue
hi: गतिविधि अज्ञात
it: Attività sconosciuta
ja: アクティビティ不明
ko: 활동 알 수 없음
mr: क्रियाकलाप अज्ञात
pt_br: Atividade desconhecida
ru: Активность неизвестна
ta: செயல்பாடு தெரியவில்லை
te: కార్యాచరణ తెలియదు
tr: Etkinlik bilinmiyor
ur: سرگرمی نامعلوم
vi: Hoạt động không xác định
zh_hans: 活动未知
zh_hk: 活動不明

source: Adapter not connected yet
ar: المحول غير متصل بعد
bn: অ্যাডাপ্টার এখনও সংযুক্ত নয়
bs: Adapter još nije povezan
de: Adapter noch nicht verbunden
es: Adaptador aún no conectado
fil: Hindi pa nakakonekta ang adapter
fr: Adaptateur pas encore connecté
hi: एडाप्टर अभी कनेक्ट नहीं है
it: Adattatore non ancora connesso
ja: アダプターがまだ接続されていません
ko: 어댑터가 아직 연결되지 않음
mr: अडॅप्टर अद्याप कनेक्ट केलेले नाही
pt_br: Adaptador ainda não conectado
ru: Адаптер еще не подключен
ta: அடாப்டர் இன்னும் இணைக்கப்படவில்லை
te: అడాప్టర్ ఇంకా కనెక్ట్ కాలేదు
tr: Bağdaştırıcı henüz bağlı değil
ur: ایڈاپٹر ابھی منسلک نہیں ہے
vi: Bộ điều hợp chưa được kết nối
zh_hans: 适配器尚未连接
zh_hk: 轉接器尚未連接

source: All displays
ar: كل شاشات العرض
bn: সকল ডিসপ্লে
bs: Svi zasloni
de: Alle Bildschirme
es: Todas las pantallas
fil: Lahat ng display
fr: Tous les écrans
hi: सभी डिस्प्ले
it: Tutti gli schermi
ja: すべてのディスプレイ
ko: 모든 디스플레이
mr: सर्व डिस्प्ले
pt_br: Todas as telas
ru: Все дисплеи
ta: அனைத்துக் காட்சிகள்
te: అన్ని ప్రదర్శనలు
tr: Tüm ekranlar
ur: تمام ڈسپلے
vi: Tất cả màn hình
zh_hans: 所有显示器
zh_hk: 所有顯示器

source: Allow GaugeZ in System Settings → General → Login Items.
ar: اسمح لـ GaugeZ في إعدادات النظام ← عام ← عناصر تسجيل الدخول.
bn: সিস্টেম সেটিংস → সাধারণ → লগইন আইটেম-এ GaugeZ অনুমোদন করুন।
bs: Dozvolite GaugeZ u Postavke sistema → Općenito → Stavke za prijavu.
de: Erlauben Sie GaugeZ in Systemeinstellungen → Allgemein → Anmeldeobjekte.
es: Permite GaugeZ en Ajustes del Sistema → General → Ítems de inicio.
fil: Payagan ang GaugeZ sa Mga Setting ng System → Pangkalahatan → Mga Item sa Pag-login.
fr: Autorisez GaugeZ dans Réglages Système → Général → Ouverture.
hi: सिस्टम सेटिंग्स → सामान्य → लॉगिन आइटम में GaugeZ को अनुमति दें।
it: Consenti GaugeZ in Impostazioni di Sistema → Generali → Elementi login.
ja: 「システム設定」→「一般」→「ログイン項目」でGaugeZを許可してください。
ko: 시스템 설정 → 일반 → 로그인 항목에서 GaugeZ를 허용하십시오.
mr: सिस्टम सेटिंग्ज → सामान्य → लॉगिन आयटम्स मध्ये GaugeZ ला अनुमती द्या.
pt_br: Permita o GaugeZ em Ajustes do Sistema → Geral → Itens de Início.
ru: Разрешите GaugeZ в меню «Системные настройки» → «Основные» → «Объекты входа».
ta: கணினி அமைப்புகள் → பொதுவானவை → உள்நுழைவு உருப்படிகள் என்பதில் GaugeZ-ஐ அனுமதிக்கவும்.
te: సిస్టమ్ సెట్టింగ్‌లు → సాధారణం → లాగిన్ అంశాలలో GaugeZని అనుమతించండి.
tr: Sistem Ayarları → Genel → Giriş Öğeleri bölümünde GaugeZ'ye izin verin.
ur: سسٹم ترتیبات ← عمومی ← لاگ ان آئٹمز میں GaugeZ کی اجازت دیں۔
vi: Cho phép GaugeZ trong Cài đặt hệ thống → Cài đặt chung → Mục đăng nhập.
zh_hans: 在“系统设置 → 通用 → 登录项”中允许 GaugeZ。
zh_hk: 請在「系統設定」→「一般」→「登入項目」中允許 GaugeZ。

source: Always show
ar: إظهار دائمًا
bn: সবসময় দেখান
bs: Uvijek prikaži
de: Immer anzeigen
es: Mostrar siempre
fil: Palaging ipakita
fr: Toujours afficher
hi: हमेशा दिखाएं
it: Mostra sempre
ja: 常に表示
ko: 항상 보기
mr: नेहमी दाखवा
pt_br: Sempre mostrar
ru: Всегда показывать
ta: எப்போதும் காட்டு
te: ఎల్లప్పుడూ చూపించు
tr: Her zaman göster
ur: ہمیشہ دکھائیں
vi: Luôn hiện
zh_hans: 始终显示
zh_hk: 一律顯示

source: Amber
ar: كهرماني
bn: অ্যাম্বার
bs: Jantar
de: Bernstein
es: Ámbar
fr: Ambre
hi: एम्बर
it: Ambra
ja: アンバー
ko: 황색
mr: अंबर
pt_br: Âmbar
ru: Янтарный
ta: ஆம்பர்
te: అంబర్
tr: Kehribar
ur: عنبر
vi: Hổ phách
zh_hans: 琥珀色
zh_hk: 琥珀色

source: Anchor GaugeZ to any screen edge
ar: تثبيت GaugeZ على أي حافة شاشة
bn: স্ক্রিনের যেকোনো প্রান্তে GaugeZ অ্যাঙ্কর করুন
bs: Pričvrstite GaugeZ za bilo koju ivicu ekrana
de: GaugeZ an einem beliebigen Bildschirmrand verankern
es: Fija GaugeZ a cualquier borde de la pantalla
fil: I-anchor ang GaugeZ sa anumang gilid ng screen
fr: Ancrer GaugeZ à n’importe quel bord de l’écran
hi: स्क्रीन के किसी भी किनारे पर GaugeZ को एंकर करें
it: Aggancia GaugeZ a qualsiasi bordo dello schermo
ja: GaugeZを任意の画面端に固定
ko: GaugeZ를 원하는 화면 가장자리에 고정
mr: स्क्रीनच्या कोणत्याही काठावर GaugeZ अँकर करा
pt_br: Fixe o GaugeZ em qualquer borda da tela
ru: Прикрепить GaugeZ к любому краю экрана
ta: GaugeZ-ஐ திரையின் ஏதேனும் ஒரு விளிம்பில் இணைக்கவும்
te: GaugeZని ఏదైనా స్క్రీన్ అంచుకు యాంకర్ చేయండి
tr: GaugeZ'yi herhangi bir ekran kenarına sabitleyin
ur: GaugeZ کو اسکرین کے کسی بھی کنارے سے جوڑیں
vi: Ghim GaugeZ vào bất kỳ cạnh màn hình nào
zh_hans: 将 GaugeZ 固定到任意屏幕边缘
zh_hk: 將 GaugeZ 固定至任何螢幕邊緣
